function AboutUa() {
  return (
    <>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        VoxCheck — це український фактчекінговий проєкт. Із 2018 року VoxCheck є
        підписантом Кодексу етики міжнародної мережі фактчекерів Інституту
        Poynter (IFCN) – найбільшої професійної спільноти фактчекерів у світі. А
        також членом фактчекінгової програми Meta, у рамках якої ми маркуємо та
        спростовуємо неправдивий контент, який поширюють користувачі платформи.
        Ви можете знайти додаткову інформацію про нашу політику та принципи на
        офіційному <a
          href="https://voxcheck.voxukraine.org/"
          target="_blank"
          rel="noopener"
        >вебсайті</a> VoxCheck.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        У травні 2022 року VoxCheck презентував першу базу російських
        дезінформаційних наративів у двох європейських медіа — італійських та
        німецьких. До першої <a
          href="https://rusdisinfo.voxukraine.org/"
          target="_blank"
          rel="noopener"
        >версії</a> «Propaganda Diary» увійшли медіа саме цих
        країн, бо напередодні повномасштабного російського вторгнення в Україну
        Німеччина та Італії були серед головних цілей кремлівської пропаганди в
        Європі.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        Після лютого 2022 року дезінформаційні кампанії кремля в європейському
        інформаційному просторі набули небачених масштабів. Проросійські актори
        очікувано взялися за дискредитацію українського політичного керівництва
        та армії, зокрема закидання неправдивих звинувачень у воєнних злочинах.
        А паралельно намагалися заперечити російські звірства та прицільні
        убивства цивільних. Вони також спрямували зусилля на підрив довіри до
        України як до партнера та отримувача військової та фінансової допомоги,
        необхідної для надання відсічі російській агресії. Для європейських
        громадян намагалися створити чіткий образ корумпованої неспроможної
        держави, на яку урядам їхніх країн не варто виділяти ресурси. Водночас
        прокремлівські медіа взялися за розпалювання ворожнечі до українських
        біженців, які змушені були тікати від війни.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        У цьому контексті виникла потреба формувати у суспільств-цілей
        російської пропаганди стійкість до інформаційних маніпуляцій. Перший
        крок до цього — системний моніторинг ключових дезінформаційних наративів
        у кожній окремій країні. Тож VoxCheck розширив базу «Propaganda Diary»
        до моніторингу шести країн: Німеччини, Італії, Польщі, Чехії, Словаччини
        та Угорщини.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        Для виявлення кейсів дезінформації VoxCheck застосовує щотижневий ручний
        моніторинг вибраного переліку онлайн-ресурсів. Нова версія бази
        «Propaganda Diary» охоплює період від лютого 2022 року, а у ході
        подальшого моніторингу вона поповнюватиметься новими кейсами
        дезінформації. Щомісяця ми публікуємо <a
          href="https://voxukraine.org/?s=Propaganda+diary%3A+%D0%BE%D0%B3%D0%BB%D1%8F%D0%B4+%D1%80%D0%BE%D1%81%D1%96%D0%B9%D1%81%D1%8C%D0%BA%D0%BE%D1%97+%D0%B4%D0%B5%D0%B7%D1%96%D0%BD"
          target="_blank"
          rel="noopener"
        >огляди</a> тенденцій, у яких
        аналізуємо найбільш поширені теми та наративи в кожній окремій країні та
        звітуємо про кількісні показники моніторингу.
      </p>
      <h2 style={{ lineHeight: "1.6rem", margin: "2rem 0 1rem 0" }}>
        Білий і чорний списки ресурсів
      </h2>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        По-перше, для формування бази даних необхідно було визначити ключові
        якісні ресурси у відповідних країнах та відрізнити достовірні джерела
        від сумнівних. Отже, ми створили білі та чорні списки інформаційних
        ресурсів кожної з шести країн.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        Ресурси у білому списку – це якісні джерела, які надають достовірну
        інформацію про зовнішню та внутрішню політику України. Натомість джерела
        з чорного списку регулярно поширюють фейкові наративи про Україну.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        Щоб розрізнити джерела та створити ці списки, ми використовували такі
        критерії:
      </p>
      <p
        style={{
          lineHeight: "1.6rem",
          marginBottom: "1rem",
          paddingLeft: "2rem",
        }}
      >
        ● Професійні стандарти. Якісні ресурси в білому списку мають відповідати
        низці стандартів: всебічності та неупередженості висвітлення новин;
        об’єктивності та емоційної нейтральності; балансу думок; прозорості та
        надійності джерел інформації; розділення фактів і думок. Наш моніторинг
        показав, що ресурси з чорного списку постійно нехтують цими стандартами.
      </p>
      <p
        style={{
          lineHeight: "1.6rem",
          marginBottom: "1rem",
          paddingLeft: "2rem",
        }}
      >
        ● Власність і прозорість. ЗМІ повинні публічно повідомляти про свого
        власника, фінансування та можливий конфлікт інтересів. Наприклад, деякі
        ЗМІ безпосередньо пов’язані з російськими державними інформаційними
        агентствами. А отже, найімовірніше, будуть поширювати дезінформацію про
        Україну.
      </p>
      <p
        style={{
          lineHeight: "1.6rem",
          marginBottom: "1rem",
          paddingLeft: "2rem",
        }}
      >
        ● Результати моніторингу ЗМІ від Media Bias/Fact Check. Ми вибрали деякі
        ресурси відповідно до рейтингу Media Bias/Fact Check — вебплатформи, яка
        генерує оцінки щодо упередженості, точності викладу фактів,
        достовірності джерел на основі оцінок незалежних фактчекерів. За даними
        Media Bias/Fact Check, ресурси з чорного списку мають дуже низький
        рівень фактологічного викладу інформації. Натомість ресурси з білого
        списку оцінюються як найменш упереджені та мають високий рівень викладу
        фактів.{" "}
      </p>
      <p
        style={{
          lineHeight: "1.6rem",
          marginBottom: "1rem",
          paddingLeft: "2rem",
        }}
      >
        ● Результати моніторингу EUvsDisinfo. Ми використовували бази даних
        EUvsDisinfo про різні країни. EUvsDisinfo — це проєкт робочої групи East
        StratCom Європейської служби зовнішніх дій (European External Action
        Service’s East StratCom Task Force). Він був створений спеціально для
        моніторингу та протидії російським дезінформаційним кампаніям у Європі.
      </p>
      <p
        style={{
          lineHeight: "1.6rem",
          marginBottom: "1rem",
          paddingLeft: "2rem",
        }}
      >
        ● Результати власного моніторингу. При виборі ресурсів для моніторингу
        ми орієнтувалися на достовірність повідомлень про Україну. Джерела, які
        раніше систематично поширювали російську дезінформацію, були додані до
        чорного списку.{" "}
      </p>
      <p
        style={{
          lineHeight: "1.6rem",
          marginBottom: "1rem",
          paddingLeft: "2rem",
        }}
      >
        ● Консультації з місцевими фактчекерами та журналістами. Ми також
        зверталися за порадою до колег, які працюють у Німеччині, Італії,
        Польщі, Чехії, Словаччині та Угорщині. Представники різних організацій
        порадили звернути увагу на деякі ЗМІ, які раніше поширювали фейкові
        новини. Ми також аналізували випадки розповсюдження фейків, зафіксовані
        місцевими фактчекерами-підписантами Кодексу етики IFCN.
      </p>

      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        Часто неможливо підтвердити мотиви авторів, чиї матеріали потрапили до
        нашого моніторингу. Тож ми не стверджуємо, що кожне зі згаданих джерел
        поширювало російську дезінформацію цілеспрямовано, а не внаслідок
        несвідомих помилок. Утім, їхні повідомлення були співзвучними з
        ключовими наративами кремлівської пропаганди про Україну.
      </p>
      <h2 style={{ lineHeight: "1.6rem", margin: "2rem 0 1rem 0" }}>
        Структура: дезінформаційні наративи, фейки та кейси
      </h2>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        База даних складається із тисяч відверто фейкових або маніпулятивних
        повідомлень, які ми називаємо кейсами дезінформації. Щоб їх
        класифікувати, ми об’єднали усі кейси за спільною темою в фейки. Із
        фейків ми за ключовим спільним меседжем сформували наративи. Тобто різні
        кейси дезінформації є прикладами одного фейку. А різні фейки —
        прикладами одного дезінформаційного наративу.
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        У рамках моніторингу нам вдалося виокремити понад 320 фейків та 27
        дезінформаційних наративів. Кількість кейсів дезінформації постійно
        оновлюватиметься, оскільки VoxCheck продовжує моніторинг вибраних
        ресурсів.
      </p>
    </>
  );
}

export default AboutUa;
