import React from "react";

function AboutRu() {
  return (
    <>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          VoxCheck &ndash; это украинский фактчекинговый проект. С 2018 года
          VoxCheck является подписантом Кодекса этики международной сети
          фактчекеров Института Poynter (IFCN) &ndash; крупнейшего
          профессионального сообщества фактчекеров в мире. А также членом
          фактчекинговой программы Meta, в рамках которой мы маркируем и
          опровергаем ложный контент, распространяемый пользователями платформы.
          Вы можете найти дополнительную информацию о нашей политике и принципах
          на официальном{" "}
        </span>
        <a
          href="https://voxcheck.voxukraine.org/"
          target="_blank"
          rel="noopener"
        >
          вебсайте
        </a>
        <span> VoxCheck.</span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          В мае 2022 года VoxCheck представил первую базу российских
          дезинформационных нарративов в двух европейских медиа &mdash;
          итальянских и немецких. В первую{" "}
        </span>
        <a
          href="https://rusdisinfo.voxukraine.org/"
          target="_blank"
          rel="noopener"
        >
          версию
        </a>
        <span>
          {" "}
          Propaganda Diary вошли медиа именно этих стран, потому что накануне
          полномасштабного российского вторжения в Украину Германия и Италии
          были среди главных целей кремлевской пропаганды в Европе.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          После февраля 2022 года дезинформационные кампании кремля в
          европейском информационном пространстве приобрели невиданные масштабы.
          Пророссийские актеры ожидаемо взялись за дискредитацию украинского
          политического руководства и армии, в частности, обвинение в военных
          преступлениях. А параллельно пытались отрицать российские зверства и
          прицельные убийства гражданских. Они также направили усилия на подрыв
          доверия к Украине как партнеру и получателю военной и финансовой
          помощи, необходимой для оказания отпора российской агрессии. Для
          европейских граждан пытались создать четкий образ коррумпированного
          несостоятельного государства, на которое правительствам их стран не
          следует выделять ресурсы. В то же время прокремлевские медиа взялись
          за разжигание вражды к украинским беженцам, вынужденным бежать от
          войны.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          В этом контексте возникла потребность формировать у обществ-целей
          российской пропаганды устойчивость к информационным манипуляциям.
          Первый шаг к этому &ndash; системный мониторинг ключевых
          дезинформационных нарративов в каждой отдельной стране. VoxCheck
          расширил базу &laquo;Propaganda Diary&raquo; к мониторингу шести
          стран: Германии, Италии, Польши, Чехии, Словакии и Венгрии.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          Для обнаружения кейсов дезинформации VoxCheck применяет еженедельный
          ручной мониторинг выбранного списка онлайн-ресурсов. Новая версия базы
          Propaganda Diary охватывает период с февраля 2022 года, а в ходе
          дальнейшего мониторинга она будет пополняться новыми кейсами
          дезинформации. Ежемесячно мы публикуем{" "}
        </span>
        <a
          href="https://voxukraine.org/?s=Propaganda+diary%3A+%D0%BE%D0%B3%D0%BB%D1%8F%D0%B4+%D1%80%D0%BE%D1%81%D1%96%D0%B9%D1%81%D1%8C%D0%BA%D0%BE%D1%97+%D0%B4%D0%B5%D0%B7%D1%96%D0%BD"
          target="_blank"
          rel="noopener"
        >
          обзоры
        </a>
        <span>
          {" "}
          тенденций, в которых анализируем наиболее распространенные темы и
          нарративы в каждой отдельной стране и отчитываемся о количественных
          показателях мониторинга.
        </span>
      </p>
      <h2 style={{ lineHeight: "1.6rem", margin: "2rem 0 1rem 0" }}>
        Белый и черный списки ресурсов
      </h2>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          Во-первых, для формирования базы данных необходимо определить ключевые
          качественные ресурсы в соответствующих странах и отличить достоверные
          источники от сомнительных. Мы создали белые и черные списки
          информационных ресурсов каждой из шести стран.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          Ресурсы в белом списке &ndash; это качественные источники,
          предоставляющие достоверную информацию о внешней и внутренней политике
          Украины. В то же время источники из черного списка регулярно
          распространяют фейковые нарративы об Украине.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          Чтобы распознать источники и создать эти списки, мы использовали
          следующие критерии:
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          ● Профессиональные стандарты. Качественные ресурсы в белом списке
          должны соответствовать ряду стандартов: всесторонности и
          беспристрастности освещения новостей; объективности и эмоциональной
          нейтральности; баланса мнений; прозрачности и надежности источников
          информации; разделение фактов и мнений. Наш мониторинг показал, что
          ресурсы из черного списка постоянно пренебрегают этими стандартами.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          ● Собственность и прозрачность. СМИ должны публично сообщать о своем
          владельце, финансировании и возможном конфликте интересов. К примеру,
          некоторые СМИ напрямую связаны с российскими государственными
          информационными агентствами. А значит, вероятнее всего, будут
          распространять дезинформацию об Украине.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          ● Результаты мониторинга средств массовой информации от Media
          Bias/Fact Check. Мы выбрали некоторые ресурсы в соответствии с
          рейтингом Media Bias/Fact Check &mdash; вебплатформой, которая
          генерирует оценки предвзятости, точности изложения фактов,
          достоверности источников на основе оценок независимых фактчекеров. По
          данным Media Bias/Fact Check, ресурсы из черного списка имеют очень
          низкий уровень фактологического изложения информации. В то же время
          ресурсы из белого списка оцениваются как наименее предвзятые и имеют
          высокий уровень изложения фактов.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          ● Результаты мониторинга EUvsDisinfo. Мы использовали базы данных
          EUvsDisinfo о разных странах. EUvsDisinfo &ndash; это проект рабочей
          группы East StratCom Европейской службы внешних действий (European
          External Action Service&#34;s East StratCom Task Force). Он был создан
          специально для мониторинга и противодействия российским
          дезинформационным кампаниям в Европе.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          ● Результаты мониторинга. При выборе ресурсов для мониторинга мы
          ориентировались на подлинность сообщений об Украине. Источники, ранее
          систематически распространявшие российскую дезинформацию, были
          добавлены в черный список.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          ● Консультации с местными фактчекерами и журналистами. Мы также
          обращались за советом к коллегам, работающим в Германии, Италии,
          Польше, Чехии, Словакии и Венгрии. Представители разных организаций
          посоветовали обратить внимание на некоторые СМИ, ранее
          распространявшие фейковые новости. Мы также анализировали случаи
          распространения фейков, зафиксированные местными
          фактчекерами-подписантами Кодекса этики IFCN.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          Часто невозможно подтвердить мотивы авторов, чьи материалы попали в
          наш мониторинг. Поэтому мы не утверждаем, что каждый из упомянутых
          источников распространял российскую дезинформацию целенаправленно, а
          не по причине бессознательных ошибок. Впрочем, их сообщения были
          созвучны с ключевыми нарративами кремлевской пропаганды об Украине.
        </span>
      </p>

      <h2 style={{ lineHeight: "1.6rem", margin: "2rem 0 1rem 0" }}>
        Структура: дезинформационные нарративы, фейки и кейсы
      </h2>

      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          База данных состоит из тысяч откровенно фейковых или манипулятивных
          сообщений, которые мы называем
        </span>
        <span>
          <strong>кейсами дезинформации</strong>
        </span>
        <span>
          . Чтобы их классифицировать, мы объединили все кейсы по общей теме в{" "}
        </span>
        <span>
          <strong>фейки</strong>
        </span>
        <span>. Из фейков мы по ключевому общему месседжу сформировали </span>
        <span>
          <strong>нарративы</strong>
        </span>
        <span>
          . То есть разные кейсы дезинформации являются примерами одного фейка.
          А разные фейки &ndash; примерами одного дезинформационного нарратива.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span>
          В рамках мониторинга нам удалось выделить более 320 фейков и 27
          дезинформационных нарративов. Количество кейсов дезинформации будет
          постоянно обновляться, поскольку VoxCheck продолжает мониторинг
          выбранных ресурсов.
        </span>
      </p>
    </>
  );
}

export default AboutRu;
